/* Localized versions of Info.plist keys */

CFBundleName = "Esporta MMT…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Esporta MMT… versione 1.2, Copyright 2005 Carte Blanche Conseil.";